32	日记	测试	的测试	mr	2008-06-24 09:04:23		0	0	0	0
40	日记	测试2	测试2	mr	2008-06-30 00:29:19		0	0	0	0
36	日记	测试2	测试2	mr	2008-07-31 16:06:12		1	0	0	0
34	日记	测试	的测试	mr	2008-07-31 16:07:11		1	0	0	0
55	日记	asdfasfd	23432sdf	mr	2008-06-30 09:23:50		0	0	0	0
52	日记	234wdfs	dfsdf	mr	2008-06-30 09:17:41		0	0	0	0
53	日记	asdf	33	mr	2008-08-11 10:06:14		3	1	0	1
54	日记	33	sadf3	mr	2008-08-11 14:32:58		1	0	0	0
56	日记	asdfasd	asdfsadf	mr	2008-08-08 08:32:23		2	0	0	0
57	日记	asfdfasd	3232	mr	2008-07-31 16:05:39		3	1	0	1
58	日记	asdfsadf	33	mr	2008-06-30 09:25:54		0	0	0	0
59	日记	asdfsadf	33	mr	2008-06-30 09:26:41		0	0	0	0
60	日记	侧测测测测测试	fdassadfasdf31<font face=楷体>faee</font>	mr	2008-08-11 13:00:23		9	0	0	1
61	日记	sadfsda	3sdafsdf	mr	2008-06-30 17:01:10		0	0	0	0
62	日记	测试	可不可以？<b>我想我是海</b><i>冬天的大海</i><u>心情随风漂摆</u><font face=隶书>黄磊</font><font size=5>我想我是海</font><font color=#FF0000>没有歌词</font>	mr	2008-07-09 16:58:24		0	0	0	1
63	日记	测试	可不可以？<b>我想我是海</b><i>冬天的大海</i><u>心情随风漂摆</u><font face=隶书>黄磊</font><font size=5>我想我是海</font><font color=#FF0000>没有歌词</font>	mr	2008-08-01 14:21:53		6	1	0	1
